{
  "data": {
    "marketing-index-description": "Організовуйте роботу коворкінг-центру та події з ПЗ andCards. Каталог учасників, миттєвий пошук, сповіщення по СМС або push, події та нетворкінг, система резервації кімнат, інтеграції, тощо.",
    "marketing-index-highlight-it-starts-with": "Автоматизуйте ваш коворкінг, заощаджуючи час і гроші",
    "marketing-index-highlight-main-directory": "Каталог учасників",
    "marketing-index-highlight-main-booking-system": "Система резервації",
    "marketing-index-highlight-main-events": "Події",
    "marketing-index-highlight-main-subtitle": "З програмним забезпеченням andCards ваші клієнти будуть залишатися з вами довше, а також частіше користуватися доступним простором.",
    "marketing-index-highlight-networking-partnes-title": "Наші партнери та клієнти",
    "marketing-index-feature-booking-1-description": "Оптимізуйте свою роботу з andCards - комплексним програмним забезпеченням для коворкінгів.",
    "marketing-index-feature-booking-2-description": "Автоматизуйте систему резервації кімнат з розумними IoT замками.",
    "marketing-index-feature-booking-3-description": "Оптимізуйте час використання кімнат у вашому коворкінгу та знижуйте витрати завдяки отриманій статистиці по використанню простору.",
    "marketing-index-feature-coworking-directory": "Каталог учасників коворкінгу",
    "marketing-index-feature-coworking-directory-description": "Створіть ділову мережу для мешканців вашого коворкінг-простору.",
    "marketing-index-feature-coworking-directory-feature-1-description": "Дозвольте резидентам коворкінгу легко знаходити одне одного за допомогою миттєвого пошуку та каталогу учасників.",
    "marketing-index-feature-coworking-directory-feature-2-description": "Резиденти впродовж тривалого часу затримуватимуться в коворкінгу, адже людям важливо знаходитись та працювати в колі друзів.",
    "marketing-index-feature-coworking-directory-feature-3-description": "Ефективно комунікуйте з вашими резидентами, використовуючи push повідомлення замість електронної пошти.",
    "marketing-index-feature-effective-space": "Ефективна система бронювання",
    "marketing-index-feature-effective-space-description": "Зосередьтеся на більш важливих завданнях, у той час як andCards автоматизує ваш коворкінг-простір.",
    "marketing-index-feature-event-1-description": "Поширюйте інформацію про ваші події для всіх користувачів andCards не витрачаючи зайвих коштів.",
    "marketing-index-feature-event-2-description": "Запрошуйте людей та отримуйте відповідь про участь, просто поширивши покликання на подію.",
    "marketing-index-feature-event-3-description": "Удосконалюйте майбутні події, аналізуючи статистику на відгуки учасників.",
    "marketing-index-feature-event-management": "Події та нетворкінг",
    "marketing-index-feature-event-management-description": "Створюйте події, щоб сприяти спілкуванню й новим знайомствам у вашому коворкінг-центрі.",
    "marketing-index-feature-learn-more": "Дізнатися більше",
    "marketing-index-feature-request-demo": "Запросити демо",
    "marketing-index-title": "andCards: програмне забезпечення для коворкінг-центрів та подій"
  }
}
