{
  "data": {
    "marketing-page-pricing-meta-title": "Preise - Preispakete für Coworking-Spaces | andcards",
    "marketing-page-pricing-meta-description": "Die Tarife sind für jede Art von Coworking Space erschwinglich. Beginnen Sie mit der Verwendung von unserer Software ab {price} pro Monat, wobei alle Funktionen enthalten sind.",
    "marketing-page-pricing-add-ons-branded-member-portal-title": "Marken-Mitgliederportal",
    "marketing-page-pricing-add-ons-branded-mobile-apps-title": "Marken-Mobile Apps",
    "marketing-page-pricing-features-title": "Hier ist, was Sie bekommen",
    "marketing-page-pricing-features-branded-apps-description": "Coworking ist eine Erfahrung. Lassen Sie die Mitglieder mit Ihrer Marke in Berührung kommen, bleiben Sie immer mit Ihnen in Verbindung - alles aus einer Hand.",
    "marketing-page-pricing-features-branded-apps-quote": "andcards hat für uns hochwertige, markenrechtlich geschützte Mobile- und Web-Apps gebaut. Mit unseren Apps stellen wir eine konsistente Markenkommunikation sicher, um Vertrauen bei unseren Mitgliedern aufzubauen.",
    "marketing-page-pricing-features-branded-apps-signature": "Ann Yoo, SPARKPLUS",
    "marketing-page-pricing-features-branded-apps-title": "Atemberaubende randed appss",
    "marketing-page-pricing-features-features-and-integrations-description": "Fügen Sie alle Ihre Mitglieder und Teams hinzu, ohne sich um Gebühren kümmern zu müssen. andcards Apps sind übersichtlich, einfach zu bedienen und können mit all Ihren Lieblings-Apps integriert werden.",
    "marketing-page-pricing-features-features-and-integrations-quote": "Die Anwendung von andcards ist ideal für die Verwaltung von Shared Spaces und Coworking. Es ist einfach, visuell, zu einem sehr wettbewerbsfähigen Preis und verfügt über alle notwendigen Werkzeuge, ohne mit Daten zu überladen, die oft nicht sehr relevant sind.",
    "marketing-page-pricing-features-features-and-integrations-signature": "Gaston Lavorato, DOERS",
    "marketing-page-pricing-features-features-and-integrations-title": "Unbegrenzte Funktionen und Integrationen",
    "marketing-page-pricing-features-friendly-technical-support-description": "Unser Team ist rund um die Uhr für Sie da, um Ihnen zu helfen, das beste Ergebnis mit Ihren Apps zu erzielen. Wir reagieren immer innerhalb von Minuten und sind bestrebt, die beste Lösung für Ihre Bedürfnisse zu finden. Wir leben, um Ihren Coworking Space cooler und effizienter zu gestalten, also sprechen Sie jederzeit mit uns!",
    "marketing-page-pricing-features-friendly-technical-support-quote": "Ich wählte andcards wegen der Nähe, der Möglichkeit von Diskussionen (wie wir die Software benutzen, was sind unsere Bedürfnisse) und der Möglichkeit als Tandem zu arbeiten und die beste Lösung zu finden. Wenn wir bestimmte Dinge brauchen, können wir darüber nachdenken, wie wir sie gemeinsam umsetzen können. Ich hatte keine solchen Diskussionen mit anderen App-Entwicklern.",
    "marketing-page-pricing-features-friendly-technical-support-signature": "Xavier Bertschy, Urbanfish",
    "marketing-page-pricing-features-friendly-technical-support-title": "Asistencia técnica amigable",
    "marketing-page-pricing-headline": "Der richtige Preis für jede Größe.",
    "marketing-page-pricing-plan-standard-schedule-demo-button": "Demo vereinbaren",
    "marketing-page-pricing-price-contact-sales-button": "Kontakt zum Vertrieb",
    "marketing-page-pricing-price-notice": "Alle Preise sind Richtwerte und unterliegen den in Ihrem Land geltenden Steuern und Gebühren für die Zahlungsmethode.",
    "marketing-page-pricing-price-per-month": "pro Monat",
    "marketing-page-pricing-subheadline": "Egal, ob Sie eine einzelne Dependance oder ein Netzwerk von Coworkingspaces haben, die Preisgestaltung von andcards macht einfach Sinn. Alle Funktionen sind unbegrenzt und beginnen bei nur {price} pro Monat.",
    "marketing-page-pricing-toolbox-meeting-room-quantity-title": "Anzahl der Meetingräume",
    "marketing-page-pricing-toolbox-venue-title": "Ort"
  }
}
