{
  "data": {
    "marketing-page-pricing-meta-title": "Precios — planes de precios para espacios de coworking | andcards",
    "marketing-page-pricing-meta-description": "andcards El precio es adecuado para cada tipo de espacio de coworking. Comienza a usar el software por $129 al mes con todas las funciones incluidas + consigue un descuento en un plan anual.",
    "marketing-page-pricing-add-ons-branded-member-portal-title": "Portal de miembros de marca",
    "marketing-page-pricing-add-ons-branded-mobile-apps-title": "Aplicaciones móviles de marca",
    "marketing-page-pricing-features-title": "Esto es lo que obtendrás",
    "marketing-page-pricing-features-branded-apps-description": "El coworking es una experiencia. Permite que los miembros toquen tu marca y se mantengan en contacto contigo en todo momento, todo desde la palma de la mano.",
    "marketing-page-pricing-features-branded-apps-quote": "andcards construyó para nosotros aplicaciones móviles y web de alta calidad y de marca completa. Tener nuestras aplicaciones destacadas nos ayuda a asegurar una comunicación consistente de la marca para crear confianza con nuestros miembros.",
    "marketing-page-pricing-features-branded-apps-signature": "Ann Yoo, SPARKPLUS",
    "marketing-page-pricing-features-branded-apps-title": "Impresionantes aplicaciones",
    "marketing-page-pricing-features-features-and-integrations-description": "Añade a todos tus miembros y equipos sin tener que preocuparte por las tarifas. Las aplicaciones de andcards son prácticas, fáciles de usar e integrables con todas tus aplicaciones favoritas.",
    "marketing-page-pricing-features-features-and-integrations-quote": "Las aplicaciones de andcards son ideal para la gestión de espacios compartidos y coworking. Es sencillo, visual, a un precio muy competitivo y cuenta con todas las herramientas necesarias sin sobrecargar con datos que no son muy relevantes.",
    "marketing-page-pricing-features-features-and-integrations-signature": "Gaston Lavorato, DOERS",
    "marketing-page-pricing-features-features-and-integrations-title": "Funciones e integraciones ilimitadas",
    "marketing-page-pricing-features-friendly-technical-support-description": "Nuestro equipo está disponible las 24 horas del día, los 7 días de la semana para ayudarle a conseguir el mejor resultado con sus aplicaciones. Siempre respondemos en cuestión de minutos y nos esforzamos por encontrar la mejor solución para sus necesidades. Vivimos para hacer que su espacio de coworking sea más cool y eficiente, así que ¡adelante y charla con nosotros en cualquier momento!",
    "marketing-page-pricing-features-friendly-technical-support-quote": "Elegí andcards por la proximidad, la posibilidad de discusiones (cómo usamos el software, cuáles son nuestras necesidades), la posibilidad de trabajar en tándem para encontrar la mejor solución. Si necesitamos algo específico, podemos pensar en cómo implementarlo juntos. No tuve este tipo de discusiones con otros creadores de aplicaciones.",
    "marketing-page-pricing-features-friendly-technical-support-signature": "Xavier Bertschy, Urbanfish",
    "marketing-page-pricing-features-friendly-technical-support-title": "Asistencia técnica amigable",
    "marketing-page-pricing-headline": "El precio justo para cada tamaño de espacios",
    "marketing-page-pricing-plan-standard-schedule-demo-button": "Solicita la Demo",
    "marketing-page-pricing-price-contact-sales-button": "Contacto de ventas",
    "marketing-page-pricing-price-notice": "Todos los precios son indicativos y están sujetos a los impuestos aplicables en su país y a las tarifas del método de pago.",
    "marketing-page-pricing-price-per-month": "por mes",
    "marketing-page-pricing-subheadline": "Ya sea que usted sea una sola sucursal o una red de sucursales múltiples, los precios de andcards tienen sentido. Todas las funciones son ilimitadas, desde sólo $129 al mes. Ofrecemos un descuento en planes de un año.",
    "marketing-page-pricing-toolbox-meeting-room-quantity-title": "Cantidad de salas de reuniones",
    "marketing-page-pricing-toolbox-venue-title": "Espacio"
  }
}
