{
  "data": {
    "marketing-page-features-title": "Coworking Software Features | andcards",
    "marketing-page-features-description": "Das beste Tool für die Verwaltung von Coworking Space. Konferenzraum-Buchungssystem, Community-Feed, Abrechnung, Mitgliederverwaltung und vieles mehr.",
    "marketing-page-features-button-bank-cards": "Bankkarten",
    "marketing-page-features-button-conference-room-monitor": "Konferenzraummonitor und Beschilderungs-App",
    "marketing-page-features-button-contact-andcards": "andcards kontaktieren",
    "marketing-page-features-button-credits": "Credits",
    "marketing-page-features-button-download-kiosk": "andcards Kiosk herunterladen",
    "marketing-page-features-button-mobile-apps": "Mobile Apps",
    "marketing-page-features-button-multiple-coworking-locations": "Mehrere Coworking-Standorte",
    "marketing-page-features-button-other-branches": "andere Filialen",
    "marketing-page-features-button-pricing": "Preis",
    "marketing-page-features-button-room-display-system": "Raumanzeigesystem",
    "marketing-page-features-button-try-andcards-suite": "andcards Suite probieren",
    "marketing-page-features-button-use-for-free": "Kostenlose Nutzung",
    "marketing-page-features-main-headline": "Effizientes Coworking Space Management",
    "marketing-page-features-section-downloads-headline": "andcards herunterladen",
    "marketing-page-features-section-downloads-text": "andcards mobile apps sind für alle gängigen Plattformen kostenlos erhältlich.",
    "marketing-page-features-section-downloads-kiosk-text-1": "Nur für Space-Administratoren und Moderatoren. Befestigen Sie ein Tablet an einem Konferenzraum, um Buchungsinformationen anzuzeigen.",
    "marketing-page-features-section-downloads-kiosk-text-languages": "Unterstützte Sprachen: Englisch, Spanisch, Koreanisch, Russisch, Ukrainisch.",
    "marketing-page-features-section-downloads-kiosk-system-rquirements": "Systemanforderungen: mindestens iOS 9 oder Android 6.",
    "marketing-page-features-section-downloads-suite-button-sign-in": "Anmelden",
    "marketing-page-features-section-downloads-suite-text-1": "Für alle Space-Mitglieder und Administratoren.",
    "marketing-page-features-section-downloads-suite-text-desktop": "Auf der Suche nach einer Desktop-App? {signInUrl}.",
    "marketing-page-features-section-downloads-suite-text-languages": "Unterstützte Sprachen: Englisch, Spanisch, Koreanisch, Russisch, Ukrainisch.",
    "marketing-page-features-section-downloads-suite-system-rquirements": "Systemanforderungen: mindestens iOS 9 oder Android 6.",
    "marketing-page-features-section-features-benefits-li-1": "Organisieren Sie alle Vorteile der Mitgliedschaft in einem einfachen visuellen Katalog.",
    "marketing-page-features-section-features-benefits-li-2": "Ermöglichen Sie es Mitgliedern, in Sekundenschnelle Vorteile über die App zu beantragen.",
    "marketing-page-features-section-features-benefits-li-3": "Steigern Sie die Interaktion der Mitglieder und engagieren Sie sich in der Coworking Community.",
    "marketing-page-features-section-features-benefits-li-4": "Steigern Sie den Wert der Coworking-Mitgliedschaft, indem Sie Mitgliedschaftsdienstleistungen anbieten.",
    "marketing-page-features-section-features-benefits-li-5": "Steigern Sie Ihr Coworking Branding durch die Bereitstellung eines umfassenden Vorteilskatalogs.",
    "marketing-page-features-section-features-benefits-text": "Geben Sie Ihren Mitgliedern mehr für ihr Geld. Schaffen und organisieren Sie Partnerschaften mit lokalen Unternehmen, um Rabatte, Promo-Codes und Sonderangebote für Ihre Community-Mitglieder anzubieten. Steigern Sie den Wert der Coworking-Mitgliedschaft und verdienen Sie sogar mehr von Ihren Mitgliedern, indem Sie zusätzliche Dienstleistungen anbieten. Mitglieder können ganz einfach die Vorteile direkt in andcards entdecken und beantragen.",
    "marketing-page-features-section-features-benefits-title": "Katalog der Mitgliedschaftsvorteile",
    "marketing-page-features-section-features-booking-li-1": "Reduzieren Sie Konflikte bei der Buchung von Konferenzräumen und Überschneidungen auf Null - andcards ermöglicht keine Buchungsüberschneidungen.",
    "marketing-page-features-section-features-booking-li-2": "Reduzieren Sie verworfene Buchungen durch Push-Benachrichtigungen mit Erinnerungen zum Buchungsbeginn und -ende.",
    "marketing-page-features-section-features-booking-li-3": "Ermöglichen Sie eine Vielzahl von Zahlungsoptionen: kostenlos, Freistunde {creditsUrl} (Team, Einzelperson), {bankCardsUrl}, Barzahlung.",
    "marketing-page-features-section-features-booking-li-4": "Senden Sie Quittungen für die Buchung mit einer Bankkarte.",
    "marketing-page-features-section-features-booking-li-5": "Verstehen Sie die Raumauslastung mit Statistiken zur Buchung von Konferenzräumen, Mitgliederbuchungen und der Saldenhistorie.",
    "marketing-page-features-section-features-booking-li-6": "Buchen Sie mit der nativen {mobileAppsUrl} für iOS und Android.",
    "marketing-page-features-section-features-booking-li-7": "{roomDisplaySystemUrl} kostenloser Support.",
    "marketing-page-features-section-features-booking-li-8": "Finden und buchen Sie Konferenzräume ganz einfach in {otherBranchesUrl}.",
    "marketing-page-features-section-features-booking-li-9": "Synchronisieren von Buchungen mit dem persönlichen Kalender (Google, Outlook, Apple).",
    "marketing-page-features-section-features-booking-li-10": "Buchungen verwalten: Der Administrator kann in Namen eines beliebigen Mitglieds Buchungen vornehmen, Buchungen einsehen und bearbeiten, minimale und maximale Buchungsdauer bestimmen, sowie Buchungsschritte einrichten.",
    "marketing-page-features-section-features-booking-li-11": "Einfache und übersichtliche Benutzeroberfläche, vergleichbar mit Google Calendar.",
    "marketing-page-features-section-features-booking-text": "Automatisieren Sie die Buchung von Konferenzräumen in Ihrem Coworking Space. Andcards Suite verhindert Überbuchungen und versehentliche Buchungslöschungen, erinnert Mitglieder mit Push-Benachrichtigungen an bevorstehende Buchungen und gewährleistet einen gleichberechtigten und gleichmäßigen Zugang zum Meeting Space. Das Credit-System ermöglicht eine vollautomatische kostenlose Stundenzuteilung, um Zeit zu sparen.",
    "marketing-page-features-section-features-booking-title": "Raumbuchungssystem",
    "marketing-page-features-section-features-connect-li-1": "Mitglieder können andere Konferenzräume und Informationen am Ort der Zusammenarbeit einsehen.",
    "marketing-page-features-section-features-connect-li-2": "Erlauben Sie Mitgliedern, Credits für die Raumbuchung in anderen Filialen zu verwenden.",
    "marketing-page-features-section-features-connect-li-3": "Verstärken Sie die Interaktion zwischen verschiedenen Filialen und Mitgliedern.",
    "marketing-page-features-section-features-connect-text": "Verwalten Sie mehrere Filialen ganz einfach und ermöglichen Sie es Coworking Space Mitgliedern, Einrichtungen in anderen Filialen zu buchen. Mitglieder, die reisen, können kostenlose Stunden-Credits oder Bankkarten verwenden, um Konferenzräume in jeder Filiale Ihres Coworking Space Netzwerks zu reservieren.",
    "marketing-page-features-section-features-connect-title": "Verbinden Sie mehrere Coworking Standorte miteinander.",
    "marketing-page-features-section-features-credits-li-1": "Geben Sie den Mitgliedern des Coworking Space Freistunden, um Konferenzräume zu buchen.",
    "marketing-page-features-section-features-credits-li-2": "Erlauben Sie reisenden Mitgliedern, Freistunden in {multipleCoworkingLocationsUrl} zu nutzen.",
    "marketing-page-features-section-features-credits-li-3": "Der Admin kann Credits manuell vergeben.",
    "marketing-page-features-section-features-credits-li-4": "100% automatische Credit-Vergabe mit einem Mitglieder-Abo.",
    "marketing-page-features-section-features-credits-li-5": "Wählen Sie ein beliebiges Emoji als Credit-Symbol zum Spaß aus.",
    "marketing-page-features-section-features-credits-li-6": "Erhöhen Sie den Mehrwert für die Mitglieder-Abos und die Coworking Community..",
    "marketing-page-features-section-features-credits-text": "Belohnen Sie Coworking-Abonnenten mit Freistunden-Credits, um Konferenzräume zu buchen. Das Credit-System ermöglicht es, den gleichberechtigten Zugang zu Konferenzräumen zu gewährleisten, verworfene Buchungen zu reduzieren, die Wertschätzung der Mitglieder für die erbrachten Dienstleistungen zu erhöhen und als zusätzliches Verhandlungsinstrument bei der Gewinnung neuer Mitglieder zu dienen.",
    "marketing-page-features-section-features-credits-title": "Coworking Freistunden-Credits",
    "marketing-page-features-section-features-directory-li-1": "Organisieren Sie Mitarbeiter und Teams schneller und einfacher als je zuvor.",
    "marketing-page-features-section-features-directory-li-2": "Sie können alle Konten auf einen Blick in einer einfachen Tabellenansicht anzeigen.",
    "marketing-page-features-section-features-directory-li-3": "Fassen Sie alle Mitgliederinformationen an einem Ort zusammen und verfolgen Sie sie: Abos, Zahlungen, Rechnungen und Buchungshistorie.",
    "marketing-page-features-section-features-directory-li-4": "Verfolgen Sie, wer für Raumbuchungen und Abos bezahlt hat und wer nicht.",
    "marketing-page-features-section-features-directory-li-5": "Zugriffsrechte verwalten: Weisen Sie Gast-, Mitglieder-, Moderatoren- und Administratorrollen zu.",
    "marketing-page-features-section-features-directory-li-6": "Laden Sie alle Mitglieder in wenigen Minuten mit der Funktion Gruppeneinladung ein.",
    "marketing-page-features-section-features-directory-li-7": "Teilen Sie einen Link, um mit nur einem Klick Beitrittsanfragen zukünftiger Mitglieder zu prüfen.",
    "marketing-page-features-section-features-directory-li-8": "Ein- und Ausblenden des Mitgliederverzeichnisses für die gesamte Community.",
    "marketing-page-features-section-features-directory-text": "Upgrade von einer manuellen Mitgliederverwaltung in Tabellenkalkulationen oder komplizierten Anwendungen zu einem benutzerfreundlichen und einfach zu bedienenden Coworking Mitgliederverzeichnis. Verwalten Sie Mitglieder in Teams, weisen Sie Abos und Freistunden-Credits zu, stellen Sie Rechnungen aus, verstehen Sie, wie gut sie den Coworking Space mit Buchungs- und Saldenhistorie nutzen.",
    "marketing-page-features-section-features-directory-title": "Kundenverzeichnis",
    "marketing-page-features-section-features-invoices-li-1": "Mitglieder buchen Konferenzräume und bezahlen später per Rechnung.",
    "marketing-page-features-section-features-invoices-li-2": "Der Admin kann Rechnungen überprüfen, abschließen und versenden.",
    "marketing-page-features-section-features-invoices-li-3": "Mitglieder zahlen per Banküberweisung manuell oder per {bankCardsUrl}.",
    "marketing-page-features-section-features-invoices-li-4": "Laden Sie die PDF-Rechnung mit den Details der Transaktionen herunter.",
    "marketing-page-features-section-features-invoices-text": "Das eingebaute einfache Abrechnungstool spart Zeit und Geld, da es den Kauf einer separaten Abrechnungssoftware überflüssig macht. Die Mitarbeiter buchen Räume und zahlen später per Rechnung. Zum Monatsende erstellt der Administrator oder Moderator die Rechnung, und die Mitglieder können mit einer Kreditkarte bezahlen oder angeben, dass sie per Banküberweisung bezahlen möchten.",
    "marketing-page-features-section-features-invoices-title": "Coworking Rechnungen",
    "marketing-page-features-section-features-kiosk-li-1":"{conferenceRoomMonitorUrl}.",
    "marketing-page-features-section-features-kiosk-li-2":"Zeigen Sie in Echtzeit den Raumbuchungsplan vor der Tür an.",
    "marketing-page-features-section-features-kiosk-li-3":"Signalfarben für die Raumverfügbarkeit zur besseren Lesbarkeit aus der Ferne: grün (jetzt verfügbar), gelb (bald verfügbar), rot (nicht verfügbar).",
    "marketing-page-features-section-features-kiosk-li-4":"Kostenlos für Abonnenten der andcards Suite (Hardware-Gerät nicht enthalten).",
    "marketing-page-features-section-features-kiosk-text": "Finden Sie freie Konferenzräume, ohne das Buchungssystem zu öffnen. Schauen Sie sich um, um die Verfügbarkeit von Räumen auf Entfernung zu sehen. Beeindrucken Sie potenzielle Coworking Space Kunden mit einem Echtzeit-Zeitplan an einer Konferenzraumtür.",
    "marketing-page-features-section-features-kiosk-title": "Anzeige-System für Konferenzräume",
    "marketing-page-features-section-features-notice-li-1": "Veröffentlichen Sie Nachrichten, Ankündigungen und Nachrichten an Mitglieder.",
    "marketing-page-features-section-features-notice-li-2": "Push-Benachrichtigungen für mobile und Webanwendungen für neue Beiträge.",
    "marketing-page-features-section-features-notice-li-3": "Der Administrator kann wichtige Beiträge so festlegen, dass sie immer als erstes erscheinen.",
    "marketing-page-features-section-features-notice-li-4": "Bearbeiten oder löschen Sie jederzeit versandte Nachrichten.",
    "marketing-page-features-section-features-notice-li-5": "Ermöglichen Sie es Mitgliedern, Beiträge zu verfassen und die Kommunikation in der Community zu fördern.",
    "marketing-page-features-section-features-notice-text": "Steigern Sie die Kommunikation in einem Coworking Space mit Community-Feed: Laden Sie zu Veranstaltungen ein, kündigen Sie Feiertage an, begrüßen Sie neue Mitglieder oder teilen Sie andere wichtige Neuigkeiten mit der Coworking Space Community. Anstelle von unzähligen E-Mails, die in den Posteingangsfächern der Mitglieder verloren gehen, schreiben Sie Beiträge, um die Aufmerksamkeit der Mitglieder zu wecken, indem Sie separate Push-Benachrichtigungen direkt von der Coworking Space App senden. Im Gegensatz zu E-Mails können Feed-Posts einfach bearbeitet oder gelöscht werden.",
    "marketing-page-features-section-features-notice-title": "Coworking Community Feed",
    "marketing-page-features-section-features-plans-li-1": "Fügen Sie einen Hot Desk, ein Fixed Desk, ein privates Büro oder Mitgliedsschaftspass-Abo hinzu.",
    "marketing-page-features-section-features-plans-li-2": "Legen Sie einen Preis, die Menge, den Bearbeitungsbetrag und die Beschreibung fest.",
    "marketing-page-features-section-features-plans-li-3": "Der Admin kann jedem Benutzer manuell einen Mitgliedschafts-Abo zuweisen.",
    "marketing-page-features-section-features-plans-li-4": "Verfolgen Sie, wie viele verfügbare Arbeitsplätze und Büros in einem Coworking Space verbleiben.",
    "marketing-page-features-section-features-plans-text": "Behalten Sie den Überblick, wie viele Büros und Arbeitsplätze Sie noch haben, automatisieren Sie die Zuweisung von kostenlosen Freistunden und die monatliche Verfolgung von Zahlungen. Erstellen Sie unbegrenzte Mitgliedschafts-Abos, die Sie den Mitgliedern des Coworking Space einmalig oder als Abonnement zuweisen können.",
    "marketing-page-features-section-features-plans-title": "Mitgliedschafts-Abos",
    "marketing-page-features-section-features-title": "andcards Suite Features",
    "marketing-page-features-section-features-whitelabel-li-1": "Fügen Sie Ihr Coworking-Logo und Ihren Domainnamen auf die andcards Suite hinzu (kostenlos).",
    "marketing-page-features-section-features-whitelabel-li-2": "Erstellen Sie separate mobile Apps mit Ihrem Coworking Branding (Premium).",
    "marketing-page-features-section-features-whitelabel-text": "Steigern Sie Kundenbindung, Vertrauen und Markenbekanntheit, indem Sie Ihre Coworking Space-Marke konsequent auf andcards Suite anwenden. Passen Sie andcards mit Ihrem Coworking Space-Logo, Symbolen und Domain-Namen an.",
    "marketing-page-features-section-features-whitelabel-title": "White Label Coworking Software",
    "marketing-page-features-section-integrations-calendars-text": "Zeigen Sie alle Buchungen auf andcards in Google Calendar, Apple Calendar, Outlook und anderen Kalendern an.",
    "marketing-page-features-section-integrations-calendars-title": "Raumbuchungen mit Kalender synchronisieren",
    "marketing-page-features-section-integrations-locks-li-1": "Verhindern Sie den unbefugten Zugriff auf Konferenzräume.",
    "marketing-page-features-section-integrations-locks-li-2": "Integrieren Sie mit einen Zutrittskontrollsystem für den Coworking Space. Andcards bietet eine einfache Schnittstelle, um Zutrittskarten zu registrieren und zu überprüfen, welche Türen sie öffnen können. {contactAndcardsUrl}, um zu überprüfen, ob Ihr ACS kompatibel ist.",
    "marketing-page-features-section-integrations-locks-text": "Verwalten Sie den Raumzugriff, um eine unbefugte Nutzung zu verhindern und einen gleichberechtigten Raumzugriff zu gewährleisten. Verbinden Sie das Kundenverzeichnis von andcards direkt mit dem Zutrittskontrollsystem: Registrieren Sie Zutrittskarten, aktivieren oder deaktivieren Sie den Zugang zu Türen. Sparen Sie Zeit, indem Sie die Pflege von zwei Kundenverzeichnissen vermeiden und den Zugriff direkt in andcards Web- oder mobilen Anwendungen mühelos kontrollieren.",
    "marketing-page-features-section-integrations-locks-title": "Coworking Zutrittskontrollsystem",
    "marketing-page-features-section-integrations-payments-li-1": "Akzeptieren Sie EC- oder Kreditkarten für die Buchung von Konferenzräumen.",
    "marketing-page-features-section-integrations-payments-li-2": "Raumbuchung mit {StripeUrl}, {kakaoPayUrl}, {iPayUrl} (demnächst verfügbar).",
    "marketing-page-features-section-integrations-payments-li-3": "Kunden, die KakaoPay-Kreditkartenzahlungen für die Buchung von Konferenzräumen aktivieren möchten, sollten sich bei Rückfragen direkt an {kakaoCorpMail} wenden.",
    "marketing-page-features-section-integrations-payments-li-4": "Keine Gebühren von andcards (nur Zahlungssystemgebühren).",
    "marketing-page-features-section-integrations-payments-text": "Lassen Sie die Anwender des Coworking Space die Raumbuchung und Rechnungen mit Kredit- oder EC-Karten bezahlen. Verkürzen Sie den langwierigen Zahlungsprozess. Sofortige Zahlungen vereinfachen die Buchung und verkürzen die Zahlungsfrist auf nur 1-2 Wochen.",
    "marketing-page-features-section-integrations-payments-title": "Coworking Rechnungsstellung und Zahlungen",
    "marketing-page-features-section-integrations-title": "andcards Suite Integrationen",
    "marketing-page-features-side-navigation-download": "Downloads",
    "marketing-page-features-side-navigation-features": "Features",
    "marketing-page-features-side-navigation-integrations": "Integrationen"
  }
}
