{
  "data": {
    "marketing-page-features-title": "Características del software de coworking | andCards Suite",
    "marketing-page-features-description": "La mejor herramienta para gestionar el espacio de coworking. Sistema de reserva de salas de reuniones, avisos, facturación, gestión de membresía y mucho más.",
    "marketing-page-features-button-use-for-free": "Utilizar gratis",
    "marketing-page-features-button-igloohome-website": "Sitio web de igloohome",
    "marketing-page-features-button-paymentwall-website": "Sitio web de Paymentwall",
    "marketing-page-features-button-spaces-website": "andCards Spaces",
    "marketing-page-features-main-headline": "Gestión eficiente del espacio de coworking",
    "marketing-page-features-section-features-title": "Características de la andCards Suite",
    "marketing-page-features-section-features-text": "Comenzar con el software de coworking de andCards Suite es fácil y no tardará en ver lo básico.",
    "marketing-page-features-section-features-directory-title": "Directorio de clientes",
    "marketing-page-features-section-features-directory-text": "Gestiona todos tus clientes de coworking space en un solo lugar. Ver todos los individuos y cuentas de equipo en una tabla similar a Excel. Haga un seguimiento de los planes de membresía, pagos y el historial de reservas de cada cliente.",
    "marketing-page-features-section-features-plans-title": "Planes de membresia",
    "marketing-page-features-section-features-plans-text": "Crear escritorio caliente, escritorio fijo, oficina privada o pase. Establecer un precio, cantidad, cantidad de edición y descripción. Los residentes pueden comprar el plan de membresía con tarjetas de crédito. El administrador puede asignar manualmente un plan de membresía a cualquier usuario. Si se hace público, los planes de membresía estarán disponibles en Spaces para vista previa y compra (próximamente)",
    "marketing-page-features-section-features-booking-title": "Sistema de reserva de habitaciones",
    "marketing-page-features-section-features-booking-text": "Interfaz de usuario simple y ágil similar a Google Calendar. Evite los conflictos de reserva: las reservas internas y externas se encuentran en la misma línea de tiempo. Reserve de forma gratuita utilizando créditos o tarjetas de crédito. Reserva salas de reuniones desde cualquier lugar utilizando aplicaciones móviles. Vea todas las reservas en su propio calendario personal (calendarios de Google, Outlook, Apple).",
    "marketing-page-features-section-features-credits-title": "Sistema de bonificación de crédito",
    "marketing-page-features-section-features-credits-text": "Dar a los residentes créditos como recompensa por usar sus servicios. Los créditos se pueden agregar manualmente por el administrador o automáticamente por un plan de membresía. Los residentes pueden usar los créditos para reservar salas de reuniones. Vea el historial de gastos crediticios de cada residente para comprender mejor cómo usan su espacio.",
    "marketing-page-features-section-features-kiosk-title": "Kiosk exhibición de la sala de reunión",
    "marketing-page-features-section-features-kiosk-text": "Previsualice el horario de reserva de la sala de reuniones en la puerta de la sala de reuniones. Control de presencia: check-in obligatorio y condiciones de cancelación automática. Ver disponibilidad de salas de reunión a distancia. Viene sin costo adicional con el sistema de reserva de habitaciones.",
    "marketing-page-features-section-features-notice-title": "Sistema de aviso",
    "marketing-page-features-section-features-notice-text": "Mantener informados a los miembros enviándoles mensajes. Enviar notificaciones push a dispositivos móviles y la aplicación web. Avisos de destino a equipos o personas individuales.",
    "marketing-page-features-section-integrations-title": "Integraciones de andCards Suite",
    "marketing-page-features-section-integrations-text": "La integración del software de coworking andCards Suite con sus sistemas nuevos o existentes es tan fácil como ajustar un interruptor.",
    "marketing-page-features-section-integrations-payments-title": "Sistema de pago",
    "marketing-page-features-section-integrations-payments-text": "Habilite la reserva de la sala de reuniones y la compra del plan de membresía utilizando tarjetas de crédito Los residentes pueden suscribirse a un plan de membresía para una renovación automática perfecta. Acepta tarjetas de crédito Visa o MasterCard de cualquier país. No hay proceso de aprobación largo. Pagos proporcionados en asociación con Paymentwall.",
    "marketing-page-features-section-integrations-calendars-title": "Calendarios",
    "marketing-page-features-section-integrations-calendars-text": "Ver todas las reservas realizadas en andCards en su calendario de elección.",
    "marketing-page-features-section-integrations-locks-title": "Cerraduras inteligentes",
    "marketing-page-features-section-integrations-locks-text-1": "Equipa la sala de reuniones con una cerradura inteligente para automatizar la entrada.",
    "marketing-page-features-section-integrations-locks-text-2": "Cuando el miembro reserva la sala de reuniones, y las Tarjetas dan un código de desbloqueo temporal para usar la sala solo dentro del tiempo de reserva. Esto permite evitar el uso no autorizado de la sala de reuniones.",
    "marketing-page-features-section-integrations-locks-text-3": "Todas las cerraduras inteligentes fabricadas por igloohome son compatibles. Si tiene otro bloqueo inteligente, también podemos integrarlo.",
    "marketing-page-features-section-integrations-marketplace-title": "Mercado",
    "marketing-page-features-section-integrations-marketplace-text": "Muestre su espacio de coworking en espacios de tarjetas y optimizados por Google. No necesita una cuenta adicional: agregue fotos, descripciones, servicios de andCards Suite. Haga que el plan de membresía o sala de reuniones esté disponible para el público.",
    "marketing-page-features-section-integrations-marketplace-text": "Los clientes de andCards Suite obtienen prioridad en la colocación, un distintivo PLUS llamativo y una promoción de marketing gratuita en los blogs de andCards.",
    "marketing-page-features-request-demo": "Obtener andCards Suite",
    "marketing-page-features-request-demo-headline": "Empezar a usar software de coworking gratuito",
    "marketing-page-features-request-demo-email-placeholder": "Escribe tu email",
    "marketing-page-features-side-navigation-demo": "Aplicación de prueba",
    "marketing-page-features-side-navigation-features": "Caracteristicas",
    "marketing-page-features-side-navigation-integrations": "Integraciones"
  }
}
