{
  "data": {
    "marketing-page-features-title": "Características del software de coworking | andcards Suite",
    "marketing-page-features-description": "La mejor herramienta para gestionar el espacio de coworking y espacio de trabajo. Sistema de reserva de salas de reuniones, feed con publicación, facturación, gestión de membresía y mucho más.",
    "marketing-page-features-button-igloohome-website": "Sitio web de igloohome",
    "marketing-page-features-button-pricing": "Precios",
    "marketing-page-features-button-use-for-free": "Utilizar gratis",
    "marketing-page-features-main-headline": "Gestión eficiente del espacio de coworking",
    "marketing-page-features-section-downloads-headline": "Descargar andcards aplicación",
    "marketing-page-features-section-downloads-text": "Las aplicaciones móviles de andcards están disponibles para todas las plataformas populares de forma gratuita.",
    "marketing-page-features-section-downloads-kiosk-text-1": "Solo para administradores espaciales y moderadores. Adjunte una tableta a una sala de reuniones para mostrar la información de la reserva.",
    "marketing-page-features-section-downloads-kiosk-text-languages": "Idiomas soportados: inglés, español, coreano, ruso, ucraniano.",
    "marketing-page-features-section-downloads-kiosk-system-rquirements": "Requisitos del sistema: iOS 9 o Android 6 mínimo.",
    "marketing-page-features-section-downloads-suite-button-sign-in": "Iniciar sesión",
    "marketing-page-features-section-downloads-suite-text-1": "Para todos los miembros del espacio, así como los administradores.",
    "marketing-page-features-section-downloads-suite-text-desktop": "¿Buscando una aplicación de escritorio? {signInUrl}.",
    "marketing-page-features-section-downloads-suite-text-languages": "Idiomas soportados: inglés, español, coreano, ruso, ucraniano.",
    "marketing-page-features-section-downloads-suite-system-rquirements": "Requisitos del sistema: iOS 9 o Android 6 mínimo.",
    "marketing-page-features-section-features-benefits-text": "Organice todos los beneficios para miembros, descuentos, ofertas especiales y promociones para socios en un solo catálogo. Deje que los miembros soliciten beneficios con solo unos pocos clics.",
    "marketing-page-features-section-features-benefits-title": "Beneficios",
    "marketing-page-features-section-features-booking-text": "Interfaz de usuario simple y ágil similar a Google Calendar. Evite los conflictos de reserva: las reservas internas y externas se encuentran en la misma línea de tiempo. Reserve de forma gratuita utilizando créditos o tarjetas de crédito. Reserva salas de reuniones desde cualquier lugar utilizando aplicaciones móviles. Vea todas las reservas en su propio calendario personal (calendarios de Google, Outlook, Apple).",
    "marketing-page-features-section-features-booking-title": "Sistema de reserva de habitaciones",
    "marketing-page-features-section-features-credits-text": "Dar a los residentes créditos como recompensa por usar sus servicios. Los créditos se pueden agregar manualmente por el administrador o automáticamente por un plan de membresía. Los residentes pueden usar los créditos para reservar salas de reuniones. Vea el historial de gastos crediticios de cada residente para comprender mejor cómo usan su espacio.",
    "marketing-page-features-section-features-credits-title": "Sistema de bonificación de crédito",
    "marketing-page-features-section-features-directory-text": "Gestiona todos tus clientes de coworking space en un solo lugar. Ver todos los individuos y cuentas de equipo en una tabla similar a Excel. Haga un seguimiento de los planes de membresía, pagos y el historial de reservas de cada cliente.",
    "marketing-page-features-section-features-directory-title": "Directorio de clientes",
    "marketing-page-features-section-features-kiosk-text": "Previsualice el horario de reserva de la sala de reuniones en la puerta de la sala de reuniones. Control de presencia: check-in obligatorio y condiciones de cancelación automática. Ver disponibilidad de salas de reunión a distancia. Viene sin costo adicional con el sistema de reserva de habitaciones.",
    "marketing-page-features-section-features-kiosk-title": "Kiosk exhibición de la sala de reunión",
    "marketing-page-features-section-features-iot-title": "Dispositivos IoT",
    "marketing-page-features-section-features-iot-text": "Crea un ambiente de trabajo perfecto para tus residentes. Monitoree la temperatura, la humedad, la presencia y los datos de cualquier otro sensor, a través de su espacio de coworking, desde un único tablero. Ver si se está utilizando una sala de reuniones sin una reserva. Deje que los residentes vean qué baño está disponible desde la aplicación andcards.",
    "marketing-page-features-section-features-notice-text": "Mantener informados a los miembros enviándoles mensajes. Enviar notificaciones push a dispositivos móviles y la aplicación web.",
    "marketing-page-features-section-features-notice-title": "Feed",
    "marketing-page-features-section-features-plans-text": "Crear escritorio caliente, escritorio fijo, oficina privada o pase. Establecer un precio, cantidad, cantidad de edición y descripción. Los residentes pueden comprar el plan de membresía con tarjetas de crédito. El administrador puede asignar manualmente un plan de membresía a cualquier usuario. Si se hace público, los planes de membresía estarán disponibles en Spaces para vista previa y compra (próximamente)",
    "marketing-page-features-section-features-plans-title": "Planes de membresia",
    "marketing-page-features-section-features-title": "Características de la andcards Suite",
    "marketing-page-features-section-integrations-calendars-text": "Ver todas las reservas realizadas en andcards en su calendario de elección.",
    "marketing-page-features-section-integrations-calendars-title": "Calendarios",
    "marketing-page-features-section-integrations-locks-text-1": "Equipa la sala de reuniones con una cerradura inteligente para automatizar la entrada.",
    "marketing-page-features-section-integrations-locks-text-2": "Cuando el miembro reserva la sala de reuniones, y las Tarjetas dan un código de desbloqueo temporal para usar la sala solo dentro del tiempo de reserva. Esto permite evitar el uso no autorizado de la sala de reuniones.",
    "marketing-page-features-section-integrations-locks-text-3": "Todas las cerraduras inteligentes fabricadas por igloohome son compatibles. Si tiene otro bloqueo inteligente, también podemos integrarlo.",
    "marketing-page-features-section-integrations-locks-title": "Cerraduras inteligentes",
    "marketing-page-features-section-integrations-payments-text": "Habilite la reserva de la sala de reuniones y la compra del plan de membresía utilizando tarjetas de crédito Los residentes pueden suscribirse a un plan de membresía para una renovación automática perfecta. Acepta tarjetas de crédito Visa o MasterCard de cualquier país. No hay proceso de aprobación largo.",
    "marketing-page-features-section-integrations-payments-title": "Sistema de pago",
    "marketing-page-features-section-integrations-title": "Integraciones de andcards Suite",
    "marketing-page-features-side-navigation-download": "Descargas",
    "marketing-page-features-side-navigation-features": "Caracteristicas",
    "marketing-page-features-side-navigation-integrations": "Integraciones"
  }
}
