{
  "data": {
    "marketing-page-features-title": "Características del software para coworking | andcards",
    "marketing-page-features-description": "La mejor herramienta para gestionar el espacio de coworking y espacio de trabajo. Sistema de reserva de salas de reuniones, canal de comunidad, facturación, gestión de membresía y mucho más.",
    "marketing-page-features-button-bank-cards": "Tarjeta bancaria",
    "marketing-page-features-button-conference-room-monitor": "Monitor de sala de conferencias y aplicación de señalización",
    "marketing-page-features-button-contact-andcards": "Contactar andcards",
    "marketing-page-features-button-credits": "Créditos",
    "marketing-page-features-button-download-kiosk": "Descargar andcards Kiosk",
    "marketing-page-features-button-mobile-apps": "Aplicaciones para móviles",
    "marketing-page-features-button-multiple-coworking-locations": "Múltiples ubicaciones de coworking",
    "marketing-page-features-button-other-branches": "Otras sucursales",
    "marketing-page-features-button-pricing": "Precios",
    "marketing-page-features-button-room-display-system": "Sistema de exposición de salas",
    "marketing-page-features-button-use-for-free": "Uso gratis",
    "marketing-page-features-main-headline": "Gestión eficiente del espacio de coworking",
    "marketing-page-features-section-downloads-suite-button-sign-in": "Iniciar sesión",
    "marketing-page-features-section-downloads-suite-text-1": "Para todos los miembros del espacio, así como los administradores.",
    "marketing-page-features-section-downloads-suite-text-desktop": "¿Buscando una aplicación de escritorio? {signInUrl}.",
    "marketing-page-features-section-downloads-suite-text-languages": "Idiomas admitidos: inglés, español, coreano, ruso, ucraniano.",
    "marketing-page-features-section-downloads-suite-system-rquirements": "Requisitos del sistema: iOS 9 o Android 6 mínimo.",
    "marketing-page-features-section-features-benefits-li-1": "Organizar todos los beneficios de la membresía en un simple catálogo visual.",
    "marketing-page-features-section-features-benefits-li-2": "Permite que los miembros soliciten beneficios a través de app en cuestión de segundos.",
    "marketing-page-features-section-features-benefits-li-3": "Aumentar la interacción de los miembros y promover la comunidad de coworking.",
    "marketing-page-features-section-features-benefits-li-4": "Fortalecer el valor de la membresía de coworking ofreciendo servicios de membresía.",
    "marketing-page-features-section-features-benefits-li-5": "Impulsar la fuerza de la marca del coworking por medio de un catálogo de beneficios sólido.",
    "marketing-page-features-section-features-benefits-text": "Ofrece a los miembros más por su dinero: crea y organiza cooperaciones con empresas locales para ofrecer descuentos, códigos de promoción y ofertas especiales para los miembros de tu comunidad. Agrega valor a la membresía de coworking e incluso gana más de los miembros mediante la prestación de servicios adicionales. Los miembros descubren y solicitan fácilmente los beneficios directamente dentro de andcards.",
    "marketing-page-features-section-features-benefits-title": "Catálogo de beneficios para miembros",
    "marketing-page-features-section-features-booking-li-1": "Reduzca a 0 los conflictos y solapamientos en la reserva de salas de reuniones - andcards no permite solapamientos en la reserva.",
    "marketing-page-features-section-features-booking-li-2": "Reduzca las reservas abandonadas con notificaciones push con avisos de inicio y fin de reserva.",
    "marketing-page-features-section-features-booking-li-3": "Permite una variedad de opciones de pago: gratis, hora gratis {creditsUrl} (team, individual), {bankCardsUrl}, efectivo.",
    "marketing-page-features-section-features-booking-li-4": "Enviar los comprobantes de reserva con tarjeta bancaria.",
    "marketing-page-features-section-features-booking-li-5": "Comprender la utilización del espacio con estadísticas de reservas de salas de reuniones, reservas de miembros e historial de saldos.",
    "marketing-page-features-section-features-booking-li-6": "Reservar utilizando {mobileAppsUrl} nativo para iOS y Android.",
    "marketing-page-features-section-features-booking-li-7": "{roomDisplaySystemUrl} asistencia gratuita.",
    "marketing-page-features-section-features-booking-li-8": "Encuentra y reserva fácilmente salas de reuniones en {otherBranchesUrl}.",
    "marketing-page-features-section-features-booking-li-9": "Sincronizar las reservas con el calendario personal (Google, Outlook, Apple).",
    "marketing-page-features-section-features-booking-li-10": "Gestionar las reservas: el administrador puede reservar en nombre de cualquier miembro, ver y editar las reservas, establecer la duración mínima y máxima de la reserva y paso de la reserva.",
    "marketing-page-features-section-features-booking-li-11": "Interfaz de usuario simple y rápida similar a Google Calendar.",
    "marketing-page-features-section-features-booking-text": "Automatiza la reserva de salas de reuniones en tu espacio de coworking. andcards Suite evita el exceso de reservas y las eliminaciones accidentales de reservas, recuerda a los miembros las próximas reservas con notificaciones push y garantiza un acceso igualitario y uniforme al espacio de reuniones. El sistema de crédito permite una asignación de horas gratuita totalmente automatizada para ahorrar tiempo al gerente de la comunidad.",
    "marketing-page-features-section-features-booking-title": "Sistema de reserva de salas",
    "marketing-page-features-section-features-connect-li-1": "Los miembros pueden ver otras salas de reuniones e información de los lugares de coworking.",
    "marketing-page-features-section-features-connect-li-2": "Permitir que los miembros utilicen los créditos para reservar salas en otras sucursales.",
    "marketing-page-features-section-features-connect-li-3": "Fortalecer las interacciones de las diferentes sucursales y miembros.",
    "marketing-page-features-section-features-connect-text": "Gestiona fácilmente varias sucursales y permite a los miembros del espacio de coworking reservar espacios en otras sucursales. Los miembros que viajan pueden utilizar créditos de horas gratuitas o tarjetas bancarias para reservar salas de reuniones en cualquier sucursal de su red de espacios de coworking.",
    "marketing-page-features-section-features-connect-title": "Conectar múltiples ubicaciones de coworking",
    "marketing-page-features-section-features-credits-li-1": "Dar horas gratuitas a los miembros del espacio de coworking para reservar salas de reuniones.",
    "marketing-page-features-section-features-credits-li-2": "Permitir a los miembros que viajan utilizar las horas gratuitas en {multipleCoworkingLocationsUrl}.",
    "marketing-page-features-section-features-credits-li-3": "El administrador puede dar créditos manualmente.",
    "marketing-page-features-section-features-credits-li-4": "Asignación de crédito 100% automática con un plan de membresía.",
    "marketing-page-features-section-features-credits-li-5": "Elige cualquier emoji como símbolo de crédito que más te encaje.",
    "marketing-page-features-section-features-credits-li-6": "Agregar valor a los planes de membresía y a la comunidad de coworking.",
    "marketing-page-features-section-features-credits-text": "Recompensa a los suscriptores de coworking con créditos de horas gratuitas para reservar un espacio de reunión. El sistema de crédito permite garantizar la igualdad de acceso a las salas de reuniones, reducir las reservas abandonadas, aumentar la apreciación de los servicios prestados por los miembros, y como herramienta de negociación adicional para atraer a nuevos miembros.",
    "marketing-page-features-section-features-credits-title": "Créditos de horas gratuitas de coworking",
    "marketing-page-features-section-features-directory-li-1": "Organizar a los miembros y equipos de coworking más rápida y fácilmente que nunca.",
    "marketing-page-features-section-features-directory-li-2": "Ver todas las cuentas de un vistazo en una simple vista de tabla.",
    "marketing-page-features-section-features-directory-li-3": "Unificar y seguir toda la información de los miembros en un solo lugar: planes, pagos, facturas e historial de reservas.",
    "marketing-page-features-section-features-directory-li-4": "Controla quién pagó y quién no pagó las reservas de las salas y los planes.",
    "marketing-page-features-section-features-directory-li-5": "Administrar los permisos de acceso: asigna roles de invitado, miembro, moderador y administrador.",
    "marketing-page-features-section-features-directory-li-6": "Invita a todos los miembros en minutos con la función de invitación en masa.",
    "marketing-page-features-section-features-directory-li-7": "Comparte el enlace para unirse y revisar las solicitudes de los futuros miembros con un solo clic.",
    "marketing-page-features-section-features-directory-li-8": "Mostrar u ocultar el directorio de miembros a toda la comunidad.",
    "marketing-page-features-section-features-directory-text": "Actualiza desde una gestión manual de miembros en hojas de cálculo o aplicaciones complicadas a un directorio de miembros de coworking simple y fácil de usar. Organiza a los miembros en equipos, asigna planes y créditos de horas gratuitas, emite facturas, entiende lo bien que utilizan los miembros el espacio de coworking con el historial de reservas y saldos.",
    "marketing-page-features-section-features-directory-title": "Directorio de clientes",
    "marketing-page-features-section-features-invoices-li-1": "Los miembros reservan las salas de reuniones y pagan más tarde con factura.",
    "marketing-page-features-section-features-invoices-li-2": "Admin puede revisar, finalizar y enviar facturas.",
    "marketing-page-features-section-features-invoices-li-3": "Los miembros pagan con transferencia bancaria manualmente o {bankCardsUrl}.",
    "marketing-page-features-section-features-invoices-li-4": "Descarga la factura en PDF con los detalles de las transacciones.",
    "marketing-page-features-section-features-invoices-text": "La herramienta de facturación integrada ahorra tiempo y dinero al no requerir la compra de un software de facturación separado. Coworkers reservan las salas y deciden pagar más tarde con factura. Al final del mes, el administrador o moderador finaliza la factura, y los miembros pueden pagar con tarjeta de crédito o indicar que paguen por transferencia bancaria.",
    "marketing-page-features-section-features-invoices-title": "Facturas de Coworking",
    "marketing-page-features-section-features-kiosk-li-1":"{conferenceRoomMonitorUrl}.",
    "marketing-page-features-section-features-kiosk-li-2":"Muestra en tiempo real el horario de reserva de salas en la puerta.",
    "marketing-page-features-section-features-kiosk-li-3":"Color de las señales para facilitar la lectura a distancia: verde (disponible ahora), amarillo (disponible pronto), rojo (no disponible).",
    "marketing-page-features-section-features-kiosk-li-4":"Gratuito para los suscriptores de andcards Suite (dispositivo de hardware no incluido).",
    "marketing-page-features-section-features-kiosk-text": "Encuentra la sala de reuniones disponible sin necesidad de abrir el sistema de reservas. Solo mira alrededor del espacio para ver la disponibilidad de habitaciones a distancia. Atraiga la atención de los clientes potenciales de los espacios de coworking con un horario en tiempo real en la puerta de los salas de reuniones.",
    "marketing-page-features-section-features-kiosk-title": "Sistema de visualización de salas de reuniones",
    "marketing-page-features-section-features-plans-li-1": "Agregar un escritorio flex, escritorio fijo, oficina privada o planes de membresía de pase.",
    "marketing-page-features-section-features-plans-li-2": "Configurar el precio, la cantidad, el monto y la descripción.",
    "marketing-page-features-section-features-plans-li-3": "Admin puede asignar manualmente un plan de membresía a cualquier usuario.",
    "marketing-page-features-section-features-plans-li-4": "Supervisa cuántos escritorios y oficinas disponibles permanecen en un espacio de coworking.",
    "marketing-page-features-section-features-plans-text": "No pierda de vista cuántas oficinas y escritorios le quedan, automatiza la asignación de crédito por hora gratuita y el seguimiento de los pagos mensuales. Crea planes ilimitados de membresía para asignar a los miembros del espacio de coworking una sola vez o como suscripción.",
    "marketing-page-features-section-features-plans-title": "Planes de membresia",
    "marketing-page-features-section-features-title": "Características de la andcards Suite",
    "marketing-page-features-section-features-whitelabel-li-1": "Aplica tu logo de coworking y nombre de dominio a andcards Suite (gratis)",
    "marketing-page-features-section-features-whitelabel-li-2": "Creamos aplicaciones móviles separadas con tu marca de coworking (premium)",
    "marketing-page-features-section-features-whitelabel-text": "Aumenta la lealtad del cliente, la confianza y el reconocimiento de la marca aplicando su marca de espacio de coworking de forma uniforme a andcards Suite. Personaliza andcards con el logotipo, los iconos y el nombre de dominio de tu espacio de coworking.",
    "marketing-page-features-section-features-whitelabel-title": "Software para coworking con marca blanca",
    "marketing-page-features-section-integrations-calendars-text": "Ver todas las reservas realizadas con andcards en Google Calendar, Apple Calendar, Outlook y otros calendarios",
    "marketing-page-features-section-integrations-calendars-title": "Sincronizar las reservas de salas con el calendario",
    "marketing-page-features-section-integrations-locks-li-1": "Evitar el acceso no autorizado a la sala de reuniones.",
    "marketing-page-features-section-integrations-locks-li-2": "Integrar con el sistema de control de acceso para el espacio de coworking. andcards proporciona una interfaz simple para registrar las tarjetas de acceso y comprobar qué puertas puede abrir. Contacta con {contactandcardsUrl} para comprobar si su ACS es compatible.",
    "marketing-page-features-section-integrations-locks-text": "Gestionar el acceso al espacio para evitar el uso no autorizado y garantizar la igualdad de acceso al espacio. Conectar el directorio de clientes de andcards directamente al sistema de control de acceso: registrar las tarjetas de acceso, activar o desactivar el acceso a las puertas. Ahorra tiempo evitando el mantenimiento de dos directorios de clientes, y controla el acceso fácilmente dentro de las aplicaciones web o móviles de andcards",
    "marketing-page-features-section-integrations-locks-title": "Sistema de control de acceso para coworking",
    "marketing-page-features-section-integrations-payments-li-1": "Acepta tarjetas de débito o crédito para reservar una sala de reuniones.",
    "marketing-page-features-section-integrations-payments-li-2": "Reservar de salas con {StripeUrl}, {kakaoPayUrl}, {iPayUrl} (próximamente).",
    "marketing-page-features-section-integrations-payments-li-3": "Los clientes que deseen permitir el pago con tarjeta de crédito de KakaoPay para reservar una sala de reuniones deben ponerse en contacto directamente con {kakaoCorpMail} para más información",
    "marketing-page-features-section-integrations-payments-li-4": "Sin comisiones de andcards (sólo comisiones del sistema de pago).",
    "marketing-page-features-section-integrations-payments-text": "Permita que los miembros de coworking paguen la reserva de salas y las facturas con tarjetas de crédito o débito. Reduzca el largo proceso de pago. Los pagos instantáneos simplifican la reserva y reducen el tiempo de pago a sólo una o dos semanas",
    "marketing-page-features-section-integrations-payments-title": "Facturación y pagos de coworking",
    "marketing-page-features-section-integrations-title": "Integraciones de andcards Suite",
    "marketing-page-features-side-navigation-download": "Descargas",
    "marketing-page-features-side-navigation-features": "Caracteristicas",
    "marketing-page-features-side-navigation-integrations": "Integraciones"
  }
}
