{
  "data": {
    "marketing-page-features-title": "Функции программного обеспечения для коворкингов | andCards Suite",
    "marketing-page-features-description": "Лучшее ПО для управления коворкингом. Система бронирования переговорных, лента сообщества, система оплат по кредитным картам, приложение для коворкинга.",
    "marketing-page-features-button-igloohome-website": "Сайт igloohome",
    "marketing-page-features-button-paymentwall-website": "Сайт Paymentwall",
    "marketing-page-features-button-spaces-website": "andCards Spaces",
    "marketing-page-features-button-use-for-free": "Использовать бесплатно",
    "marketing-page-features-main-headline": "Эффективное управление коворкинг-центром",
    "marketing-page-features-request-demo": "Получить andCards Suite",
    "marketing-page-features-request-demo-email-placeholder": "Введите свой email",
    "marketing-page-features-request-demo-headline": "Начните использовать бесплатный софт для коворкинга",
    "marketing-page-features-section-features-booking-text": "Простой и быстрый интерфейс, похожий на календарь Google. Избегайте конфликтов бронирования: внутренние и внешние заявки поступают в одно и то же место, и никогда не пересекаются. Бронировать можно бесплатно, с использованием кредитов или кредитных карточек. Бронировать можно отовсюду благодаря мобильным приложениям. Посмотреть все резервации можно в личном календаре (поддерживается Google, Outlook, Apple, и другие).",
    "marketing-page-features-section-features-booking-title": "Система бронирования переговорных",
    "marketing-page-features-section-features-credits-text": "Начисляйте своим клиентам кредиты в качестве вознаграждения за пользование вашими услугами. Кредиты можно добавить вручную или автоматически вместе с покупкой тарифного плана. Резиденты могут использовать кредиты для бронирования переговорных. Проверяйте историю расходов каждого клиента, чтобы лучше понять, как они используют ваше пространство.",
    "marketing-page-features-section-features-credits-title": "Система бонусных кредитов",
    "marketing-page-features-section-features-directory-text": "Управляйте всеми своими клиентами в одном месте. Просматривайте индивидуальные и командные записи в виде таблицы, похожей на Excel. Отслеживайте историю покупки тарифных планов, платежей и резерваций комнат каждым клиентом.",
    "marketing-page-features-section-features-directory-title": "Каталог участников",
    "marketing-page-features-section-features-kiosk-download-link-android": "Kiosk для Android",
    "marketing-page-features-section-features-kiosk-download-link-ios": "Kiosk для iOS",
    "marketing-page-features-section-features-kiosk-text": "Просматривайте расписание бронирований прямо на дверях переговорной с планшета. Контроль присутствия: опция обязательного чекина с автоматической отменой брошенных резерваций. Осматривайте доступность комнат с расстояния благодаря цветному кодированию: зеленый фон - комната доступна, желтый - доступна скоро, красный - полностью забронирована. Приложение для планшетов не требует доплаты и включено в систему бронирования комнат.",
    "marketing-page-features-section-features-kiosk-title": "Дисплей для переговорных Kiosk",
    "marketing-page-features-section-features-notice-text": "Информируйте участников вашего коворкинг-сообщества с помощью новостной ленты. Присылайте push-уведомления на мобильные устройства своих клиентов.",
    "marketing-page-features-section-features-notice-title": "Лента сообщества",
    "marketing-page-features-section-features-plans-text": "Добавляйте тарифные планы на нефиксированное место, фиксированное место, отдельный офис или входной билет. Установите цену, количество мест, и описание. Резиденты могут приобрести тарифный план прямо из приложения с помощью кредитных карт. Администратор может вручную назначить тарифный план любом клиенту. Тарифные планы можно обнародовать на сайте andCards Spaces для предварительного просмотра, а также приобретения онлайн (скоро).",
    "marketing-page-features-section-features-plans-title": "Тарифные планы",
    "marketing-page-features-section-features-text": "Узнайте все о программном обеспечении для коворкингов andCards Suite за считанные минуты.",
    "marketing-page-features-section-features-title": "Функции andCards Suite",
    "marketing-page-features-section-integrations-calendars-text": "Просматривайте все бронирования, сделанные через andCards, в вашем личном календаре.",
    "marketing-page-features-section-integrations-calendars-title": "Календари",
    "marketing-page-features-section-integrations-locks-text-1": "Установите умный замок на двери переговорных для автоматизации доступа. С andCards Suite, люди смогут забронировать, оплатить, и даже войти в переговорную без вашей помощи.",
    "marketing-page-features-section-integrations-locks-text-2": "Когда клиент бронирует вашу переговорную, andCards выдает ему временный пароль для входа в переговорную только во время действия бронирования. Это позволяет предотвратить несанкционированное использование переговорных.",
    "marketing-page-features-section-integrations-locks-text-3": "На данный момент поддерживаются все умные замки, произведенные компанией igloohome. Если у вас есть другие замки, мы можем интегрироваться с ними.",
    "marketing-page-features-section-integrations-locks-title": "Умные замки",
    "marketing-page-features-section-integrations-marketplace-text-1": "Расскажите о своем коворкинге на andCards Spaces, который полностью оптимизирован под поиск в Google. Для этого не нужен еще одна учетная запись, ведь добавить описание, адрес, указать удобства можно прямо с andCards Suite. Опубликуйте данные об имеющихся тарифных планах и переговорных для резервации.",
    "marketing-page-features-section-integrations-marketplace-text-2": "Клиенты andCards Suite получают приоритетное место на маркетплейсе, яркий значок PLUS, а также продвижение онлайн в блогах andCards.",
    "marketing-page-features-section-integrations-marketplace-title": "Маркетплейс",
    "marketing-page-features-section-integrations-payments-text": "Включите бронирование переговорных и покупку тарифных планов с использованием кредитных карт. Люди смогут даже подписаться на тарифный план и регулярно платить за продолжение. Принимайте кредитные карты Visa или MasterCard из любой страны. Включить поддержку кредитных карт просто и быстро, без необходимости длительных проверок и подтверждений. Платежи предоставляются в партнерстве с Paymentwall.",
    "marketing-page-features-section-integrations-payments-title": "Платежная система",
    "marketing-page-features-section-integrations-text": "Интеграция софта andCards Suite с существующими системами и процессами вашего коворкинга невероятно просто.",
    "marketing-page-features-section-integrations-title": "Интеграции andCards Suite",
    "marketing-page-features-side-navigation-demo": "Пробная версия",
    "marketing-page-features-side-navigation-features": "Функции",
    "marketing-page-features-side-navigation-integrations": "Интеграции"
  }
}
