{
  "data": {
    "marketing-page-features-title": "Функції програмного забезпечення для коворкінгів | andcards Suite",
    "marketing-page-features-description": "Найкраще ПЗ для керування коворкінг-центром. Система бронювання переговорних кімнат, стрічка новин спільноти, платіжна система за кредитними картками, мобільний додаток для коворкінгу.",
    "marketing-page-features-button-igloohome-website": "Сайт igloohome",
    "marketing-page-features-button-paymentwall-website": "Сайт Paymentwall",
    "marketing-page-features-button-pricing": "Ціни",
    "marketing-page-features-button-spaces-website": "andcards Spaces",
    "marketing-page-features-button-use-for-free": "Розпочати безкоштовно",
    "marketing-page-features-main-headline": "Ефективне управління коворкінг-центром",
    "marketing-page-features-request-demo": "Отримати andcards Suite",
    "marketing-page-features-request-demo-email-placeholder": "Уведіть ваш email",
    "marketing-page-features-request-demo-headline": "Отримайте безкоштовний софт для коворкінгу",
    "marketing-page-features-section-features-booking-text": "Простий та швидкий користувальницький інтерфейс, подібний до календаря Google. Уникайте конфліктів у резервації: внутрішні та зовнішні заявки надходять в те саме місце, і ніколи не перетинаються. Бронюйте безкоштовно за кредити або з використанням кредитних карток. Резервації можливі звідусіль завдяки мобільним додаткам. Переглянути всі резервації можна в особистому календарі (календарі Google, Outlook, Apple).",
    "marketing-page-features-section-features-booking-title": "Резервація кімнат",
    "marketing-page-features-section-features-credits-text": "Нараховуйте своїм клієнтам кредити як винагороду за користування вашими послугами. Кредити можна додати вручну або автоматично разом з купівлею тарифного плану. Резиденти можуть використовувати кредити для резервації кімнат. Переглядайте історію витрат кожного клієнта, щоб краще зрозуміти, як вони використовують ваш простір.",
    "marketing-page-features-section-features-credits-title": "Бонусні кредити",
    "marketing-page-features-section-features-directory-text": "Керуйте всіма своїми клієнтами в одному місці. Переглядайте індивідуальні та командні записи у вигляді таблиці, подібної до Excel. Відстежуйте історію купівлі тарифних планів, платежів та резервацій кімнат кожним клієнтом.",
    "marketing-page-features-section-features-directory-title": "Каталог учасників",
    "marketing-page-features-section-features-kiosk-download-link-android": "Kiosk для Android",
    "marketing-page-features-section-features-kiosk-download-link-ios": "Kiosk для iOS",
    "marketing-page-features-section-features-kiosk-text": "Переглядайте розклад резервацій просто на дверях кімнати з планшету. Контроль присутності: опція обов'язкового чекіну з автоматичним скасуванням покинутих резервацій. Оглядайте доступність кімнат з відстані завдяки кольоровому кодуванню: зелене тло — кімната доступна, жовте — доступна скоро, червоне — повністю зарезервована. Додаток для планшетів не потребує доплати і включений до системи резервації кімнат.",
    "marketing-page-features-section-features-kiosk-title": "Дисплей для кімнат",
    "marketing-page-features-section-features-notice-text": "Інформуйте учасників вашої коворкінг-спільноти за допомоги системи оголошень. Надсилайте push-сповіщення на мобільні пристрої своїх клієнтів.",
    "marketing-page-features-section-features-notice-title": "Стрічка спільноти",
    "marketing-page-features-section-features-plans-text": "Додавайте тарифні плани на нефіксоване місце, фіксоване місце, окремий офіс або вхідний квиток. Встановіть ціну, кількість місць, та опис. Резиденти можуть придбати тарифний план просто з додатку за допомогою кредитних карток. Адміністратор може вручну призначити тарифний план будь-якому резиденту. Тарифні плани можна оприлюднювати на сайті andcards Spaces для попереднього перегляду, а також придбання онлайн (незабаром).",
    "marketing-page-features-section-features-plans-title": "Тарифні плани",
    "marketing-page-features-section-features-text": "Дізнайтесь найголовніше про програмне забезпечення для коворкінгів andcards Suite за лічені хвилини.",
    "marketing-page-features-section-features-title": "Функції andcards Suite",
    "marketing-page-features-section-integrations-calendars-text": "Переглядайте всі резервації, що їх зроблено в andcards, у вашому персональному календарі.",
    "marketing-page-features-section-integrations-calendars-title": "Календарі",
    "marketing-page-features-section-integrations-locks-text-1": "Установіть розумний замок на двері кімнат для автоматизації доступу. Завдяки andcards Suite, люди зможуть забронювати, оплатити, і навіть увійти в кімнату без вашої допомоги.",
    "marketing-page-features-section-integrations-locks-text-2": "Коли клієнт резервує кімнату, andcards видає йому тимчасовий пароль для входу в кімнату лише під час дії резервації. Це дозволяє запобігти несанкціонованому використанню кімнат.",
    "marketing-page-features-section-integrations-locks-text-3": "Наразі підтримуються усі розумні замки вироблені компанією igloohome. Якщо у вас є інші замки, ми можемо інтегруватися з ними.",
    "marketing-page-features-section-integrations-locks-title": "Розумні замки",
    "marketing-page-features-section-integrations-marketplace-text-1": "Розкажіть про свій коворкінг на andcards Spaces, що його оптимізовано під пошук у Google. Для цього не потрібен інший обліковий запис, адже додати опис, адресу, вказати зручності можна просто з andcards Suite. Опублікуйте дані про наявні тарифні плани та кімнати для резервації.",
    "marketing-page-features-section-integrations-marketplace-text-2": "Клієнти andcards Suite отримують пріоритетне місце на маркетплейсі, яскраву позначку PLUS, а також просування онлайн в блогах andcards.",
    "marketing-page-features-section-integrations-marketplace-title": "Маркетплейс",
    "marketing-page-features-section-integrations-payments-text": "Увімкніть бронювання переговорних і покупку тарифних планів з використанням кредитних карток. Люди зможуть навіть підписатися на тарифний план і регулярно платити за подовження. Приймайте кредитні карти Visa або MasterCard з будь-якої країни. Включити підтримку кредитних карт просто і швидко, без необхідності тривалих перевірок і підтверджень. Платежі надаються в партнерстві з Paymentwall.",
    "marketing-page-features-section-integrations-payments-title": "Платіжна система",
    "marketing-page-features-section-integrations-text": "Інтеграція софту andcards Suite з існуючими системами і процесами вашого коворкінгу неймовірно просто.",
    "marketing-page-features-section-integrations-title": "Інтеграції andcards Suite",
    "marketing-page-features-side-navigation-demo": "Пробна версія",
    "marketing-page-features-side-navigation-features": "Функції",
    "marketing-page-features-side-navigation-integrations": "Інтеграції"
  }
}
