{
  "data": {
    "marketing-page-features-title": "Функції програмного забезпечення для коворкінгів | andcards Suite",
    "marketing-page-features-description": "Найкраще ПЗ для керування коворкінг-центром. Система бронювання переговорних кімнат, стрічка новин спільноти, платіжна система за кредитними картками, мобільний додаток для коворкінгу.",
    "marketing-page-features-button-credits": "credits",
    "marketing-page-features-button-igloohome-website": "Сайт igloohome",
    "marketing-page-features-button-mobile-apps": "mobile apps",
    "marketing-page-features-button-other-branches": "other branches",
    "marketing-page-features-button-pricing": "Ціни",
    "marketing-page-features-button-room-display-system": "Room display system",
    "marketing-page-features-button-try-andcards-suite": "Try andcards Suite",
    "marketing-page-features-button-use-for-free": "Розпочати безкоштовно",
    "marketing-page-features-main-headline": "Ефективне управління коворкінг-центром",
    "marketing-page-features-section-downloads-headline": "Завантажити andcards",
    "marketing-page-features-section-downloads-text": "Застосунки andcards безкоштовні для всіх популярних платформ.",
    "marketing-page-features-section-downloads-kiosk-text-1": "Лише для адміністраторів та модераторів коворкінгів. Долаштуйте планшет до переговорної кімнати, щоби виводити інформацію про доступність кімнати у реальному часі.",
    "marketing-page-features-section-downloads-kiosk-text-languages": "Підтримка мов: англійська, іспанська, корейська, російська, українська.",
    "marketing-page-features-section-downloads-kiosk-system-rquirements": "Мінімальні вимоги до системи: iOS 9 або Android 6.",
    "marketing-page-features-section-downloads-suite-button-sign-in": "Увійти",
    "marketing-page-features-section-downloads-suite-text-1": "Для всіх резидентів коворкінгу, в тому числі адміністраторів.",
    "marketing-page-features-section-downloads-suite-text-desktop": "Віддаєте перевагу десктопу? {signInUrl}.",
    "marketing-page-features-section-downloads-suite-text-languages": "Підтримка мов: англійська, іспанська, корейська, російська, українська.",
    "marketing-page-features-section-downloads-suite-system-rquirements": "Мінімальні вимоги до системи: iOS 9 або Android 6.",
    "marketing-page-features-section-features-benefits-text": "Організуйте всі переваги, знижки, спеціальні пропозиції та акції для клієнтів в одному каталозі. Дозвольте учасникам подавати заявку на переваги лише за кілька кліків.",
    "marketing-page-features-section-features-benefits-title": "Переваги",
    "marketing-page-features-section-features-booking-text": "Simple and snappy UI similar to Google Calendar. No booking conflicts and overlaps. Push notifications with reminders of booking start and finish. Variety of payment options: free, {creditsUrl} (team, individual), {bankCardsUrl}, cash. Send receipts for booking with bank card. Admin can book on behalf of any member. Book using native {mobileAppsUrl} for iOS and Android. Easily find and book meeting rooms in {otherBranchesUrl}. Personal calendar (Google, Outlook, Apple) sync. {roomDisplaySystemUrl} support.",
    "marketing-page-features-section-features-booking-title": "Резервація кімнат",
    "marketing-page-features-section-features-connect-text": "Members can view other coworking location meeting rooms and information. Allow members to use credits for room booking in other branches.",
    "marketing-page-features-section-features-connect-title": "Connect Multiple Locations",
    "marketing-page-features-section-features-credits-text": "Нараховуйте своїм клієнтам кредити як винагороду за користування вашими послугами. Кредити можна додати вручну або автоматично разом з купівлею тарифного плану. Резиденти можуть використовувати кредити для резервації кімнат. Переглядайте історію витрат кожного клієнта, щоб краще зрозуміти, як вони використовують ваш простір.",
    "marketing-page-features-section-features-credits-title": "Бонусні кредити",
    "marketing-page-features-section-features-directory-text": "Organize coworking members and teams. View all accounts at-a-glance in a simple table view. Consolidate and track all member information in one place: plans, payments, and booking history. Track who paid and who didn’t pay for room bookings and plans. Invite all members in minutes with Mass Invite feature. Share joining link and review requests to join.",
    "marketing-page-features-section-features-directory-title": "Coworking Member Directory",
    "marketing-page-features-section-features-invoices-text": "Members book meeting rooms and pay later by invoice. Admin can review, finalize, and send invoices. Download PDF invoice with details of transactions. Members pay with bank transfer or {bankCardsUrl}.",
    "marketing-page-features-section-features-invoices-title": "Coworking Invoices",
    "marketing-page-features-section-features-kiosk-text": "Переглядайте розклад резервацій просто на дверях кімнати з планшету. Контроль присутності: опція обов'язкового чекіну з автоматичним скасуванням покинутих резервацій. Оглядайте доступність кімнат з відстані завдяки кольоровому кодуванню: зелене тло — кімната доступна, жовте — доступна скоро, червоне — повністю зарезервована. Додаток для планшетів не потребує доплати і включений до системи резервації кімнат.",
    "marketing-page-features-section-features-kiosk-title": "Дисплей для кімнат",
    "marketing-page-features-section-features-iot-title": "Пристрої IoT",
    "marketing-page-features-section-features-iot-text": "Створіть ідеальне робоче середовище для ваших резидентів. Моніторьте температуру, вологість, присутність, або будь-які інші дані офісних датчиків у всьому робочому просторі. Слідкуйте за тим, чи використовуються переговорні без бронювання. Дайте резидентам можливість побачити, який туалет доступний просто з додатку andcards.",
    "marketing-page-features-section-features-notice-text": "Інформуйте учасників вашої коворкінг-спільноти за допомоги системи оголошень. Надсилайте push-сповіщення на мобільні пристрої своїх клієнтів.",
    "marketing-page-features-section-features-notice-title": "Стрічка спільноти",
    "marketing-page-features-section-features-plans-text": "Додавайте тарифні плани на нефіксоване місце, фіксоване місце, окремий офіс або вхідний квиток. Встановіть ціну, кількість місць, та опис. Резиденти можуть придбати тарифний план просто з додатку за допомогою кредитних карток. Адміністратор може вручну призначити тарифний план будь-якому резиденту. Тарифні плани можна оприлюднювати на сайті andcards Spaces для попереднього перегляду, а також придбання онлайн (незабаром).",
    "marketing-page-features-section-features-plans-title": "Тарифні плани",
    "marketing-page-features-section-features-title": "Функції andcards Suite",
    "marketing-page-features-section-features-whitelabel-text": "Apply coworking logo and domain name to andcards Suite (free). Build separate mobile apps with coworking branding (premium).",
    "marketing-page-features-section-features-whitelabel-title": "White Label Software",
    "marketing-page-features-section-integrations-calendars-text": "Переглядайте всі резервації, що їх зроблено в andcards, у вашому персональному календарі.",
    "marketing-page-features-section-integrations-calendars-title": "Календарі",
    "marketing-page-features-section-integrations-locks-text-1": "Установіть розумний замок на двері кімнат для автоматизації доступу. Завдяки andcards Suite, люди зможуть забронювати, оплатити, і навіть увійти в кімнату без вашої допомоги.",
    "marketing-page-features-section-integrations-locks-text-2": "Коли клієнт резервує кімнату, andcards видає йому тимчасовий пароль для входу в кімнату лише під час дії резервації. Це дозволяє запобігти несанкціонованому використанню кімнат.",
    "marketing-page-features-section-integrations-locks-text-3": "Наразі підтримуються усі розумні замки вироблені компанією igloohome. Якщо у вас є інші замки, ми можемо інтегруватися з ними.",
    "marketing-page-features-section-integrations-locks-title": "Розумні замки",
    "marketing-page-features-section-integrations-payments-text": "Увімкніть бронювання переговорних і покупку тарифних планів з використанням кредитних карток. Люди зможуть навіть підписатися на тарифний план і регулярно платити за подовження. Приймайте кредитні карти Visa або MasterCard з будь-якої країни. Включити підтримку кредитних карт просто і швидко, без необхідності тривалих перевірок і підтверджень.",
    "marketing-page-features-section-integrations-payments-title": "Платіжна система",
    "marketing-page-features-section-integrations-title": "Інтеграції andcards Suite",
    "marketing-page-features-side-navigation-download": "Завантаження",
    "marketing-page-features-side-navigation-features": "Функції",
    "marketing-page-features-side-navigation-integrations": "Інтеграції"
  }
}
